Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#vi#} 1) zurücklassen, verlassen, aufgeben: {#atrAha^ tva\M vi ja^hurve\dyABi^H#} hinter sich lassen ṚV. 10,71,8. {#reto\ mUtra\M vi ja^hAti#} VS. 19,76. {#pApmAna^m#} TBR. 1,4,6,7. {#pApmanaH#} ŚAT. BR. 14,7,1,8. {#vi\jaha\dviSvA^ BU\tAni^#} TBR. 3,10,9,15. ({#yajYAH#}) {#yAnimAnvijahato 'gAma#} die wir verliessen, — verschmähten ŚAT. BR. 9,5,1,28. {#DIrA vyajahustamaH#} 11,5,5,12. {#dOzkftyam#} PAÑCAV. BR. 1,1,3. LĀṬY. 1,1,22. {#nAmarUpe#} MUṆḌ. UP. 3,2,8. {#puRyapApe#} MAITRYUP. 6,18 ({#viDUya#} st. {#vihAya#} MUṆḌ. UP. 3,1,3). — (einen Ort) verlassen: {#saMgrAmaSiraH#} MBH. 4,2086. MEGH. 42. RAGH. 12,102. VIKR. 41. Spr. (II) 1161. 5009, v. l. ŚĀK. 140. RĀJA-TAR. 1,58. BHĀG. P. 1,5,19. 3,14,47. 4,24,67. {#raTam#} R. 2,52,13. Jmd verlassen MBH. 2,2604 ({#vihAsye#} des Metrums wegen). 3,2328. 4,268. 7,301 ({#kacciccEnaM#} mit der ed. Bomb. zu lesen). R. 2,21,22. 51. 30,29. 35,30. 66,4 (68,30 GORR.). 18. R. GORR. 2,83,42. 3,64,18. RAGH. 14,51. KATHĀS. 18,289. RĀJA-TAR. 3,126. BHĀG. P. 3,16,7. 4,4,3. 7,9,44. 9,3,20. PAÑCAT. 44,22. Jmd verlassen MĀRK. P. 127,17. (den Leib) verlassen so v. a. sterben BHĀG. P. 6,10,33. 7,15,45. {#prARAn#} 11,31,19. {#asUn#} SUŚR. 1,115,4. Etwas fahren lassen, aufgeben, entsagen: {#sattvam#} MBH. 3,12394. {#kulavaMSam#} R. GORR. 2,119,34. {#SriyaM vipulAm#} 3,54,28. 4,21,7. {#dvaMdvaBAvam#} ṚT. 1,27. {#lajjAm#} RAGH. 2,40. {#nidrAm#} 5,73. 14,69. Spr. (II) 562. 4779. 5904. 6823, v. l. VARĀH. BṚH. S. 75,6. KATHĀS. 45,190. 60,112. MĀRK. P. 16,4. BHĀG. P. 5,26,10. {#kalpadrumatAm#} RAGH. 14,48. ŚĀK. 167. SĀH. D. 25,11. kommen um, verlieren RAGH. 5,67. SARVADARŚANAS. 99,13. {#utkaRWAM vijahizyasi#} [Page7-1594] loswerden, sich befreien von MBH. 3,8406. 14,357. R. 3,76,13. RAGH. 12,75. {#karma SamalaM ca#} BHĀG. P. 3,9,23. 5,10,24. 8,24,48. 9,10,46. ablegen, abthun: {#strIrUpam#} MBH. 1,1167. R. 1,27,12. {#vAsAMsi jIrRAni#} BHAG. 2,22. R. 2,37,8. 39,6. ṚT. 6,13. {#mOlimaRim#} RAGH. 13,59. {#DanuSCinnam#} MBH. 6,2370. liegen lassen: {#paTi#} BHĀG. P. 8,6,34. {#vihAya#} so v. a. mit Hintansetzung —, mit Uebergehung von, ohne zu beachten RAGH. 6,7. KUMĀRAS. 3,1. {#yadratnarASInapi vihAyABinandyam#} so v. a. mehr als ŚĀK. 27,6. Spr. (II) 2468. 5546. KATHĀS. 49,138. ŚAṂK. zu BṚH. ĀR. UP. S. 251. SARVADARŚANAS. 118,12. CAURAP. 27. HIT. 35,11. 65,5. DHŪRTAS. 76,1. {#putraSokamapi#} so v. a. trotz PAÑCAT. 175,25. mit Ausnahme von HARIV. 15473. R. 4,51,14. VARĀH. BṚH. S. 53,32. BṚH. 4,12. 12,10. SARVADARŚANAS. 102,5. TRIK. 3,3,1. {#vihAya hastatrayam#} so v. a. in einer Entfernung von VARĀH. BṚH. S. 54,18. — 2) abstehen von (abl.): {#krIqArasAtprastutAt#} Spr. (II) 991. ohne Ergänzung eine Thätigkeit einstellen VARĀH. BṚH. S. 77,3. — 3) pass. a) eine Einbusse erleiden, verloren gehen: {#mA te\ gAtrA\ vi hA^yi#} AV. 18,3,9. {#prema tayoH parasparasyopari na vyahIyata#} RAGH. ed. Calc. 3,24. — b) zurückbleiben ŚAT. BR. 2,3,3,16. Jmd (abl.) nachstehen: {#AcAryaputrAttasmAttu viSezopacaye pfTak . na vyahIyata#} MBH. 1,5229. — c) partic. {#vihIna#} α) mangelnd, fehlend: {#˚tilakeva strI#} R. 3,22,8. {#˚sattva#} VARĀH. BṚH. S. 16,32. — β) niedrig stehend, gemein: Personen MBH. 3,578 (nach der Lesart der ed. Bomb.). 15649. {#˚yoni#} 15674. — γ) ermangelnd, ohne — seiend, beraubt —, frei von; die Ergänzung im instr.: {#darSanena#} M. 6,74. {#tvayA#} MBH. 1,6163. 6192. 3,2713. {#SriyA#} 15634. R. 2,24,8. 27,20. 38,15. 66,18. R. GORR. 1,23,8. {#anarTErvyasanEH#} RAGH. 18,13. Spr. (II) 6302. 6882. VARĀH. BṚH. S. 15,27. 68,7. 33. im abl. : {#patilokAt#} MBH. 5,7373. {#rAjyAt#} R. 3,68,35. {#DarmAt#} 2,111,1 (102,1 SCHL.). im comp. vorangehend: {#rUpadravya˚#} M. 4,141. {#mAtApitf˚#} 9,177. MBH. 1,6151. 3,2343. R. 2,52,37. ŚRUT. 17. {#deSakAlavihInAni karmARi#} Spr. (II) 2959. 6026. 6089. {#kleSa˚#} 6320. 6721, v. l. 7037. VARĀH. BṚH. S. 48,4. {#zazwiScaturvihInA#} weniger vier 53,6. 81,16. 58,15. 68,30. KATHĀS. 24,25. RĀJA-TAR. 6,328. MĀRK. P. 34,6. BHĀG. P. 3,24,47. SARVADARŚANAS. 90,10. — caus. partic. {#vihApita#} n. Gabe, Geschenk AK. 2,7,28. H. 386. an. 5,23. HALĀY. 2,264. PĀRŚVANĀTHAK. 4,1 (nach AUFRECHT).
ru: — {#vi#} 1) оставлять позади, покидать, отбрасывать: {#atrAha^ tva\M vi ja^hurve\dyABi^H#} оставлять позади ṚV. 10,71,8. {#reto\ mUtra\M vi ja^hAti#} VS. 19,76. {#pApmAna^m#} TBR. 1,4,6,7. {#pApmanaH#} ŚAT. BR. 14,7,1,8. {#vi\jaha\dviSvA^ BU\tAni^#} TBR. 3,10,9,15. ({#yajYAH#}) {#yAnimAnvijahato 'gAma#} которых мы покинули, — презрели ŚAT. BR. 9,5,1,28. {#DIrA vyajahustamaH#} 11,5,5,12. {#dOzkftyam#} PAÑCAV. BR. 1,1,3. LĀṬY. 1,1,22. {#nAmarUpe#} MUṆḌ. UP. 3,2,8. {#puRyapApe#} MAITRYUP. 6,18 ({#viDUya#} st. {#vihAya#} MUṆḌ. UP. 3,1,3). — (место) покидать: {#saMgrAmaSiraH#} MBH. 4,2086. MEGH. 42. RAGH. 12,102. VIKR. 41. Spr. (II) 1161. 5009, v. l. ŚĀK. 140. RĀJA-TAR. 1,58. BHĀG. P. 1,5,19. 3,14,47. 4,24,67. {#raTam#} R. 2,52,13. покидать кого-л. MBH. 2,2604 ({#vihAsye#} ради метра). 3,2328. 4,268. 7,301 ({#kacciccEnaM#} следует читать с ed. Bomb.). R. 2,21,22. 51. 30,29. 35,30. 66,4 (68,30 GORR.). 18. R. GORR. 2,83,42. 3,64,18. RAGH. 14,51. KATHĀS. 18,289. RĀJA-TAR. 3,126. BHĀG. P. 3,16,7. 4,4,3. 7,9,44. 9,3,20. PAÑCAT. 44,22. покидать кого-л. MĀRK. P. 127,17. (тело) покидать, так v. a. умирать BHĀG. P. 6,10,33. 7,15,45. {#prARAn#} 11,31,19. {#asUn#} SUŚR. 1,115,4. отпускать что-л., отказываться, отрекаться: {#sattvam#} MBH. 3,12394. {#kulavaMSam#} R. GORR. 2,119,34. {#SriyaM vipulAm#} 3,54,28. 4,21,7. {#dvaMdvaBAvam#} ṚT. 1,27. {#lajjAm#} RAGH. 2,40. {#nidrAm#} 5,73. 14,69. Spr. (II) 562. 4779. 5904. 6823, v. l. VARĀH. BṚH. S. 75,6. KATHĀS. 45,190. 60,112. MĀRK. P. 16,4. BHĀG. P. 5,26,10. {#kalpadrumatAm#} RAGH. 14,48. ŚĀK. 167. SĀH. D. 25,11. лишиться, потерять RAGH. 5,67. SARVADARŚANAS. 99,13. {#utkaRWAM vijahizyasi#} [Page7-1594] избавляться, освобождаться от MBH. 3,8406. 14,357. R. 3,76,13. RAGH. 12,75. {#karma SamalaM ca#} BHĀG. P. 3,9,23. 5,10,24. 8,24,48. 9,10,46. слагать с себя, снимать: {#strIrUpam#} MBH. 1,1167. R. 1,27,12. {#vAsAMsi jIrRAni#} BHAG. 2,22. R. 2,37,8. 39,6. ṚT. 6,13. {#mOlimaRim#} RAGH. 13,59. {#DanuSCinnam#} MBH. 6,2370. оставлять лежать: {#paTi#} BHĀG. P. 8,6,34. {#vihAya#} так v. a. пренебрегая —, обходя, не принимая во внимание RAGH. 6,7. KUMĀRAS. 3,1. {#yadratnarASInapi vihAyABinandyam#} так v. a. более чем ŚĀK. 27,6. Spr. (II) 2468. 5546. KATHĀS. 49,138. ŚAṂK. к BṚH. ĀR. UP. S. 251. SARVADARŚANAS. 118,12. CAURAP. 27. HIT. 35,11. 65,5. DHŪRTAS. 76,1. {#putraSokamapi#} так v. a. вопреки PAÑCAT. 175,25. за исключением HARIV. 15473. R. 4,51,14. VARĀH. BṚH. S. 53,32. BṚH. 4,12. 12,10. SARVADARŚANAS. 102,5. TRIK. 3,3,1. {#vihAya hastatrayam#} так v. a. на расстоянии от VARĀH. BṚH. S. 54,18. — 2) воздерживаться от (abl.): {#krIqArasAtprastutAt#} Spr. (II) 991. без дополнения прекращать деятельность VARĀH. BṚH. S. 77,3. — 3) pass. a) терпеть ущерб, пропадать: {#mA te\ gAtrA\ vi hA^yi#} AV. 18,3,9. {#prema tayoH parasparasyopari na vyahIyata#} RAGH. ed. Calc. 3,24. — b) оставаться позади ŚAT. BR. 2,3,3,16. уступать кому-л. (abl.): {#AcAryaputrAttasmAttu viSezopacaye pfTak . na vyahIyata#} MBH. 1,5229. — c) partic. {#vihIna#} α) недостающий, отсутствующий: {#˚tilakeva strI#} R. 3,22,8. {#˚sattva#} VARĀH. BṚH. S. 16,32. — β) стоящий низко, низкий: о лицах MBH. 3,578 (по чтению ed. Bomb.). 15649. {#˚yoni#} 15674. — γ) лишённый, без —, лишившийся —, свободный от; дополнение в instr.: {#darSanena#} M. 6,74. {#tvayA#} MBH. 1,6163. 6192. 3,2713. {#SriyA#} 15634. R. 2,24,8. 27,20. 38,15. 66,18. R. GORR. 1,23,8. {#anarTErvyasanEH#} RAGH. 18,13. Spr. (II) 6302. 6882. VARĀH. BṚH. S. 15,27. 68,7. 33. в abl. : {#patilokAt#} MBH. 5,7373. {#rAjyAt#} R. 3,68,35. {#DarmAt#} 2,111,1 (102,1 SCHL.). в comp. на первом месте: {#rUpadravya˚#} M. 4,141. {#mAtApitf˚#} 9,177. MBH. 1,6151. 3,2343. R. 2,52,37. ŚRUT. 17. {#deSakAlavihInAni karmARi#} Spr. (II) 2959. 6026. 6089. {#kleSa˚#} 6320. 6721, v. l. 7037. VARĀH. BṚH. S. 48,4. {#zazwiScaturvihInA#} менее четырёх 53,6. 81,16. 58,15. 68,30. KATHĀS. 24,25. RĀJA-TAR. 6,328. MĀRK. P. 34,6. BHĀG. P. 3,24,47. SARVADARŚANAS. 90,10. — caus. partic. {#vihApita#} n. дар, подарок AK. 2,7,28. H. 386. an. 5,23. HALĀY. 2,264. PĀRŚVANĀTHAK. 4,1 (по AUFRECHT).

source: — 8) hervorbringen, bewirken, verursachen; med.: {#(ayotiH) ADattAmBaH#} BHĀG. P. 3,5,34. {#(piSitASanAnAm) CAyAScaranti bahuDA BayamAdaDAnAH#} ŚĀK. 75. {#tIrTABizekajAM SudDimAdaDAnA mahIkzitaH#} RAGH. 1,85. {#pratyayam#} KUMĀRAS. 6,20. {#SItkftAni#} BHARTṚ. 1,49. KATHĀS. 9,70. KIR. 5,39. BHAṬṬ. 2,8. {#tatra pratyUhamADAtuM brahmApi Kalu kAtaraH#} BHARTṚ. 1,60. RĀJA-TAR. 5,35. {#AhitOtsukya#} RAGH. 2,73. {#AhitANka#} KIR. 5,30. act.: {#na — cittasya no vismayamAdaDAti#} MĀLAV. 92. ŚĀK. Einschieb. nach 19. ŚRUT. (BR.) 5. {#na — nAdamAdaDuH#} RĀJA-TAR. 5,141. — 9) {#Ahita#} gethan, von einem Gelübde: {#iti me vratamAhitam#} MBH. 3,2600. 5,7060. 7310. 13,155. — {#Ahita#} PAÑCAT. 43,4 ist wohl kaum richtig. Für {#ADAta#} CAURAP. 16 und {#pariDAta#} beim Schol. ist mit SCHÜTZ {#˚DUta#} zu lesen; die Calc. Ausg. hat statt dessen {#AbadDa#} . — Vgl. {#ADAna, ADAyaka#}, 1. {#ADi#}, {#ADeya, Ahiti#}. [Page3-0911] — caus. hinsetzen lassen: {#ADApayati#} KAUŚ. 75. — desid. anlegen wollen: {#agnim#} TBR. 1,1,2,2. zu geben —, zu übergeben wünschen: {#daRqamADitsatA#} MBH. 12,3170.
ru: — 8) производить, совершать, причинять; med.: {#(ayotiH) ADattAmBaH#} BHĀG. P. 3,5,34. {#(piSitASanAnAm) CAyAScaranti bahuDA BayamAdaDAnAH#} ŚĀK. 75. {#tIrTABizekajAM SudDimAdaDAnA mahIkzitaH#} RAGH. 1,85. {#pratyayam#} KUMĀRAS. 6,20. {#SItkftAni#} BHARTṚ. 1,49. KATHĀS. 9,70. KIR. 5,39. BHAṬṬ. 2,8. {#tatra pratyUhamADAtuM brahmApi Kalu kAtaraH#} BHARTṚ. 1,60. RĀJA-TAR. 5,35. {#AhitOtsukya#} RAGH. 2,73. {#AhitANka#} KIR. 5,30. act.: {#na — cittasya no vismayamAdaDAti#} MĀLAV. 92. ŚĀK. Einschieb. nach 19. ŚRUT. (BR.) 5. {#na — nAdamAdaDuH#} RĀJA-TAR. 5,141. — 9) {#Ahita#} совершённое, о обете: {#iti me vratamAhitam#} MBH. 3,2600. 5,7060. 7310. 13,155. — {#Ahita#} PAÑCAT. 43,4 вряд ли верно. Вместо {#ADAta#} CAURAP. 16 und {#pariDAta#} bei Schol. следует читать с SCHÜTZ {#˚DUta#}; Calc. Ausg. имеет вместо этого {#AbadDa#} . — Vgl. {#ADAna, ADAyaka#}, 1. {#ADi#}, {#ADeya, Ahiti#}. [Page3-0911] — caus. велеть посадить: {#ADApayati#} KAUŚ. 75. — desid. желать наложить: {#agnim#} TBR. 1,1,2,2. желать дать —, передать: {#daRqamADitsatA#} MBH. 12,3170.

source: — {#pratinis#} bilden, verfertigen: {#ISAnahetoH pratinirmitAM tAM (Saktim) tvazwrA#} MBH. 9,908.
ru: — {#pratinis#} образовывать, изготовлять: {#ISAnahetoH pratinirmitAM tAM (Saktim) tvazwrA#} MBH. 9,908.

source: — {#pravi#} im Einzelnen —, genau kennen: {#yaH snAyUH pravijAnAti bAhyAScAByantarAstaTA#} SUŚR. 1,342,3.
ru: — {#pravi#} знать в подробностях —, знать точно: {#yaH snAyUH pravijAnAti bAhyAScAByantarAstaTA#} SUŚR. 1,342,3.

source: — {#pra#} 1) verkünden, melden, mittheilen, aufführen, erwähnen; preisen; Jmd (dat. gen.) Etwas ankünden, lehren, praecipere: {#sa\nima^gne de\vezu\ pra vo^caH#} ṚV. 1,27,4. 6,15,10. AV. 7,78,2. {#indra^sya\ nu vI\ryA^Ri\ pra vo^cam#} ṚV. 1,32,1. 167,7. {#a\gnirmahya\M predu^ vocanmanI\zAm#} 4,5,3. {#pra sA vA^ci suzwu\tiH#} 7,58,6. {#pra no^ vo\co 'nA^gaso arya\mRe#} 62,2. 70,1. 86,4. {#pra nu vo^caM ciki\tuze\ janA^ya\ mA gAmanA^gA\madi^tiM vaDizwa#} 8,90,15. 10,113,9. 139,6. {#guhyA^ni\ nAmA\vizkf^Roti ba\rhizi^ pra\vAce^#} 9,95,2. AV. 2,1,2. AIT. BR. 6,34. {#tasmA etaM rAjasUyaM yajYakratuM provAca#} 7,15. {#sUktam#} NIR. 10,32. {#vedAn#} ŚAT. BR. 3,2,4,5. 6,3,3,12. 10,4,2,1. KĀTY. ŚR. 4,2,19. {#tasmE hAprocyEva pravAsAM cakre#} CHĀND. UP. 4,10,2. 8,8,4. M. 2,89. 3,22. 124. 266. 5,57. 7,36. 8,266. 9,56. BHAG. 4,1. 8,11. MBH. 1,6148. HARIV. 9622. R. GORR. 1,4,75. 5,84,4. 88,8. VARĀH. BṚH. S. 1,11. 11,53. 25,1. 41,1. 43,11. 45,1. 46,1. 54,62. KATHĀS. 1,60. BHĀG. P. 1,2,1. 4,1,12. {#brahma sanAtanam . nAradAya vocantam#} (acc. partic.) 6,37. MĀRK. P. 54,8. BRAHMA-P. in LA. (III) 49,6. PAÑCAR. 1,1,23. {#AtmacaritavfttAntaM parasparaM procatuH#} PAÑCAT. 116,1. {#omiti brAhmaRaH pravakzyannAha#} praecepturus TAITT. UP. 1,8. {#nEva tasya vapuH SakyaM pravaktuM veza eva ca#} lässt sich nicht mittheilen, — beschreiben MBH. 10,222. {#adya bArhaspataH SrImAnyuktaH puzyeRa#} (so ist zu lesen) {#procyate brAhmaREH#} R. 2,26,9 (11 GORR.). H. 19. {#prokta#} verkündet, mitgetheilt, gelehrt, aufgeführt, erwähnt M. 2,68. 5,110. 7,98. 12,126. P. 4,2,64. 3,101. Einl. 1. VARĀH. BṚH. S. 45,1. BHĀG. P. 2,9,43. 8,13,37. {#(ayaM paSuDarmaH) manuzyARAmapi prokto veRe rAjyaM praSAsati#} wird auch bei den Menschen erwähnt, soll auch bei den Menschen stattgefunden haben M. 9,66. {#yAH kardamasutAH proktA nava brahmarzipatnayaH#} BHĀG. P. 4,1,12. {#saMjYaptaH paSuriti prokte#} wenn angezeigt ist KĀTY. ŚR. 6,5,23. Jmd verrathen: {#yo mA\ prAvo^caH#} TS. 2,6,6,1. 3,5,2,1. — 2) überweisen, überantworten: {#mA no^ agne durBf\taye\ pra vo^caH#} ṚV. 7,1,22. {#pra Ra\H pU\rva^smE suvi\tAya^ vocata#} 8,27,10. {#viSaM rAjYe#} PAÑCAV. BR. 21,1,1. {#teByo ha pfTagAvasaTAnprovAca#} ŚAT. BR. 10,6,1,2. — 3) sagen, sprechen MBH. 2,503. 5,7487. KATHĀS. 3,48. PAÑCAT. 4,14. 77,1. 96,25. {#ataH procyate#} impers. 49,5. {#samudra ityevaM procyate#} [Page6-0625] PRAŚNOP. 6,5. {#kumArilasvAminA proktam#} PRAB. 110,9. {#tattatprocya#} MBH. 5,888. R. 1,62,16. Spr. 155. {#vAkyam#} HARIV. 7286. R. 1,4,9. RĀJA-TAR. 5,367. {#na prAvocamahaM kiMcitpriyaM yAvadajIvizam#} BHAṬṬ. 15,11. {#procyamAnaSrutiBiH#} so v. a. erschallend BHĀG. P. 5,2,4. {#mantriproktanizevin#} das was der Minister sagt VARĀH. BṚH. S. 74,3. — {#teBya evaM pravakzyAmi#} so will ich zu ihnen sprechen MBH. 4,65. gewöhnlich mit acc. der Person: {#rAjA provAca BImam#} 3,15673. 15788. 5,7332. R. 1,9,46. BHĀG. P. 3,23,22. BHAṬṬ. 7,47. {#svAgataM tu iti proktA tEH#} MBH. 3,2468. Spr. 1927. ŚUK. in LA. (III) 33,15. mit dopp. acc.: {#taM pravakzyAmi BAratIm#} R. 2,64,37. — 4) erklären für, nennen: {#te maRimaDyaM procuridam#} ŚRUT. 17. {#prokta#} genannt, erklärt für, geltend: {#Apo nArA iti proktAH#} M. 1,10. 9,138. SĀṂKHYAK. ed. LASS. 23. ŚRUT. 9. VARĀH. BṚH. S. 88,5. 7. VET. in LA. (III) 8,11. TRIK. 2,4,25. {#tapomUlamidaM sarvaM dEvamAnuzakaM suKam . tapomaDyaM buDEH proktaM tapo'ntyaM vedadarSaBiH ..#} M. 11,234. BHAG. 17,18. Spr. 5398. H. 1242. {#kAkayavAH proktAH#} die sogenannte Krähengerste Spr. 2300. {#raRaproktena karmaRA#} genannt Schlacht HARIV. 5702. {#uditaM proktamudgate#} (so ist zu lesen) d. i. {#udita#} bedeutet so v. a. {#udgata#} TRIK. 3,3,150. — {#proktvA#} PAÑCAT. 97,14 ist eine falsche Form für {#procya#} . — Vgl. {#pravaktar#} fg., {#pravacana#} fg., {#pravAka, pravAcya#} (in der Bed. 1) b) auch HARIV. 7178), {#purARaprokta#} . — caus. verkünden lassen GOBH. 1,3,19. — Vgl. {#pravAcana#} . — desid. scheinbar MBH. 12,3767, wo aber mit der ed. Bomb. {#pravivikzataH#} zu lesen ist.
ru: — {#pra#} 1) возвещать, сообщать, передавать, перечислять, упоминать; восхвалять; кому-либо (dat. gen.) что-либо возвещать, учить, praecipere: {#sa\nima^gne de\vezu\ pra vo^caH#} ṚV. 1,27,4. 6,15,10. AV. 7,78,2. {#indra^sya\ nu vI\ryA^Ri\ pra vo^cam#} ṚV. 1,32,1. 167,7. {#a\gnirmahya\M predu^ vocanmanI\zAm#} 4,5,3. {#pra sA vA^ci suzwu\tiH#} 7,58,6. {#pra no^ vo\co 'nA^gaso arya\mRe#} 62,2. 70,1. 86,4. {#pra nu vo^caM ciki\tuze\ janA^ya\ mA gAmanA^gA\madi^tiM vaDizwa#} 8,90,15. 10,113,9. 139,6. {#guhyA^ni\ nAmA\vizkf^Roti ba\rhizi^ pra\vAce^#} 9,95,2. AV. 2,1,2. AIT. BR. 6,34. {#tasmA etaM rAjasUyaM yajYakratuM provAca#} 7,15. {#sUktam#} NIR. 10,32. {#vedAn#} ŚAT. BR. 3,2,4,5. 6,3,3,12. 10,4,2,1. KĀTY. ŚR. 4,2,19. {#tasmE hAprocyEva pravAsAM cakre#} CHĀND. UP. 4,10,2. 8,8,4. M. 2,89. 3,22. 124. 266. 5,57. 7,36. 8,266. 9,56. BHAG. 4,1. 8,11. MBH. 1,6148. HARIV. 9622. R. GORR. 1,4,75. 5,84,4. 88,8. VARĀH. BṚH. S. 1,11. 11,53. 25,1. 41,1. 43,11. 45,1. 46,1. 54,62. KATHĀS. 1,60. BHĀG. P. 1,2,1. 4,1,12. {#brahma sanAtanam . nAradAya vocantam#} (acc. partic.) 6,37. MĀRK. P. 54,8. BRAHMA-P. in LA. (III) 49,6. PAÑCAR. 1,1,23. {#AtmacaritavfttAntaM parasparaM procatuH#} PAÑCAT. 116,1. {#omiti brAhmaRaH pravakzyannAha#} praecepturus TAITT. UP. 1,8. {#nEva tasya vapuH SakyaM pravaktuM veza eva ca#} не поддаётся передаче, — описанию MBH. 10,222. {#adya bArhaspataH SrImAnyuktaH puzyeRa#} (так следует читать) {#procyate brAhmaREH#} R. 2,26,9 (11 GORR.). H. 19. {#prokta#} возвещённый, переданный, наставленный, перечисленный, упомянутый M. 2,68. 5,110. 7,98. 12,126. P. 4,2,64. 3,101. Einl. 1. VARĀH. BṚH. S. 45,1. BHĀG. P. 2,9,43. 8,13,37. {#(ayaM paSuDarmaH) manuzyARAmapi prokto veRe rAjyaM praSAsati#} упоминается также у людей, должно было иметь место также у людей M. 9,66. {#yAH kardamasutAH proktA nava brahmarzipatnayaH#} BHĀG. P. 4,1,12. {#saMjYaptaH paSuriti prokte#} когда указано KĀTY. ŚR. 6,5,23. выдать кого-либо: {#yo mA\ prAvo^caH#} TS. 2,6,6,1. 3,5,2,1. — 2) передавать, вручать: {#mA no^ agne durBf\taye\ pra vo^caH#} ṚV. 7,1,22. {#pra Ra\H pU\rva^smE suvi\tAya^ vocata#} 8,27,10. {#viSaM rAjYe#} PAÑCAV. BR. 21,1,1. {#teByo ha pfTagAvasaTAnprovAca#} ŚAT. BR. 10,6,1,2. — 3) говорить, произносить MBH. 2,503. 5,7487. KATHĀS. 3,48. PAÑCAT. 4,14. 77,1. 96,25. {#ataH procyate#} impers. 49,5. {#samudra ityevaM procyate#} [Page6-0625] PRAŚNOP. 6,5. {#kumArilasvAminA proktam#} PRAB. 110,9. {#tattatprocya#} MBH. 5,888. R. 1,62,16. Spr. 155. {#vAkyam#} HARIV. 7286. R. 1,4,9. RĀJA-TAR. 5,367. {#na prAvocamahaM kiMcitpriyaM yAvadajIvizam#} BHAṬṬ. 15,11. {#procyamAnaSrutiBiH#} так v. a. звучащий BHĀG. P. 5,2,4. {#mantriproktanizevin#} то, что говорит министр VARĀH. BṚH. S. 74,3. — {#teBya evaM pravakzyAmi#} так хочу говорить им MBH. 4,65. обычно с acc. лица: {#rAjA provAca BImam#} 3,15673. 15788. 5,7332. R. 1,9,46. BHĀG. P. 3,23,22. BHAṬṬ. 7,47. {#svAgataM tu iti proktA tEH#} MBH. 3,2468. Spr. 1927. ŚUK. in LA. (III) 33,15. с dopp. acc.: {#taM pravakzyAmi BAratIm#} R. 2,64,37. — 4) объявлять чем-либо, называть: {#te maRimaDyaM procuridam#} ŚRUT. 17. {#prokta#} названный, признанный чем-либо, считающийся: {#Apo nArA iti proktAH#} M. 1,10. 9,138. SĀṂKHYAK. ed. LASS. 23. ŚRUT. 9. VARĀH. BṚH. S. 88,5. 7. VET. in LA. (III) 8,11. TRIK. 2,4,25. {#tapomUlamidaM sarvaM dEvamAnuzakaM suKam . tapomaDyaM buDEH proktaM tapo'ntyaM vedadarSaBiH ..#} M. 11,234. BHAG. 17,18. Spr. 5398. H. 1242. {#kAkayavAH proktAH#} так называемый вороний ячмень Spr. 2300. {#raRaproktena karmaRA#} названный битвой HARIV. 5702. {#uditaM proktamudgate#} (так следует читать) d. i. {#udita#} означает так v. a. {#udgata#} TRIK. 3,3,150. — {#proktvA#} PAÑCAT. 97,14 является ошибочной формой вместо {#procya#} . — Vgl. {#pravaktar#} fg., {#pravacana#} fg., {#pravAka, pravAcya#} (в Bed. 1) b) также HARIV. 7178), {#purARaprokta#} . — caus. велеть возвещать GOBH. 1,3,19. — Vgl. {#pravAcana#} . — desid. по видимости MBH. 12,3767, где, однако, с ed. Bomb. следует читать {#pravivikzataH#} .

source: — {#saMpra#}, partic. {#˚hita#} geschleudert: {#SarAH#} MBH. 8,4074.
ru: — {#saMpra#}, partic. {#˚hita#} брошенный, метнутый: {#SarAH#} MBH. 8,4074.

source: — caus. {#banDayati#} 1) binden —, gefangen setzen lassen: {#gAm#} KAUŚ. 69. {#aSvam#} ŚAT. BR. 13,5,4,4. {#banDayizyati vA pASEraTa vAsmAnvaDizyati#} R. 2,84,4. KATHĀS. 49,105. RĀJA-TAR. 6,330. {#Satena banDitaH#} eine Schuld von hundert hat ihn in's Gefängniss gebracht P. 2,3,24, Sch. Nach DHĀTUP. 32,14 bedeuten {#banDayati#} und {#bADayati#} zusammenbinden; vgl. {#banDayitar#} . — 2) zusammenfügen —, bauen lassen: {#sa setuM banDayAmAsa #} [Page5-0010] {# plavagErlavaRAmBasi#} RAGH. 12,70. RĀJA-TAR. 1,156. abdämmen lassen: {#vitastAmekataH sTAnAtkarmakfdBirabanDayat#} 5,90.
ru: — caus. {#banDayati#} 1) «велеть связать — посадить в заключение»: {#gAm#} KAUŚ. 69. {#aSvam#} ŚAT. BR. 13,5,4,4. {#banDayizyati vA pASEraTa vAsmAnvaDizyati#} R. 2,84,4. KATHĀS. 49,105. RĀJA-TAR. 6,330. {#Satena banDitaH#} «долг в сто [единиц] посадил его в тюрьму» P. 2,3,24, Sch. Согласно DHĀTUP. 32,14, {#banDayati#} и {#bADayati#} означают «связывать вместе»; vgl. {#banDayitar#}. — 2) «велеть соединить — велеть построить»: {#sa setuM banDayAmAsa #} [Page5-0010] {# plavagErlavaRAmBasi#} RAGH. 12,70. RĀJA-TAR. 1,156. «велеть запрудить»: {#vitastAmekataH sTAnAtkarmakfdBirabanDayat#} 5,90.

source: — {#aByA#} herbeieilen, hinstürzen zu, losstürzen auf: {#aByApatat — SayanAt#} vom Sitze aufspringend eilte er herbei MBH. 4,807. {#aByApatat — gotamasya raTaM prati#} 8,2631. {#anyo'nyamaByApatatAM niGnatAM cetaretaram#} 4,1041. {#(karI) tAmeva baDUmaByApatat#} KATHĀS. 27,169.
ru: — {#aByA#} торопиться сюда, бросаться к, устремляться на: {#aByApatat — SayanAt#} вскочив с сиденья, он поспешил сюда MBH. 4,807. {#aByApatat — gotamasya raTaM prati#} 8,2631. {#anyo'nyamaByApatatAM niGnatAM cetaretaram#} 4,1041. {#(karI) tAmeva baDUmaByApatat#} KATHĀS. 27,169.

source: — {#samud#} festbinden: {#AtmAnaM kaH samudbaDya kaRWe badDvA mahASilAm . samudraM pratareddorByAm#} MBH. 4,1545.
ru: — {#samud#} крепко привязать: {#AtmAnaM kaH samudbaDya kaRWe badDvA mahASilAm . samudraM pratareddorByAm#} MBH. 4,1545.

source: — {#A#} halten für: {#gopErgopavadAjYAyi (˚dajYAyi?) harirdevErjagatpatiH#} Spr. 3324. Sp. 142, Z. 1 richtig {#AjagmatuH#} die neuere Ausg.
ru: — {#A#} считать за / принимать за: {#gopErgopavadAjYAyi (˚dajYAyi?) harirdevErjagatpatiH#} Spr. 3324. Sp. 142, Z. 1 правильно {#AjagmatuH#} более новое Ausg.

source: — {#pari#} herumschreiten, umwandeln; umherwandern: {#madrezu carakAH yaryanrajAma#} ŚAT. BR. 14,6,3,1. {#uttareRa KaraM parivrajya#} ĀŚV. ŚR. 4,6,1. {#prasavyamAyatanaM parivrajan#} 6,10,17. GṚHY. 2,8,11. 9,7. 4,2,10. {#manujeSvarAlayam#} R. 5,37,34. {#putrasyESvarye pitA vaset pari vA vrajet#} als obdachloser Bettler umherwandern KAUṢ. UP. 2,15. {#vanezu tu vihftyEvaM tftIyaM BAgamAyuzaH . caturTamAyuzo BAgaM tyaktvA saNgAnparivrajet#} M. 6,33. 41. 85. YĀJÑ. 3,58. MBH. 12,544. 550. 566. 13,6475. ŚATR. 14,66. {#parivrajatpadavI#} BHĀG. P. 3,24,34. 7,13,1. — Vgl. {#parivrajya, parivrAj#} fgg. [Page6-1491]
ru: — {#pari#} обходить кругом, обращаться; странствовать: {#madrezu carakAH yaryanrajAma#} ŚAT. BR. 14,6,3,1. {#uttareRa KaraM parivrajya#} ĀŚV. ŚR. 4,6,1. {#prasavyamAyatanaM parivrajan#} 6,10,17. GṚHY. 2,8,11. 9,7. 4,2,10. {#manujeSvarAlayam#} R. 5,37,34. {#putrasyESvarye pitA vaset pari vA vrajet#} вести нищенскую жизнь бездомного скитальца KAUṢ. UP. 2,15. {#vanezu tu vihftyEvaM tftIyaM BAgamAyuzaH . caturTamAyuzo BAgaM tyaktvA saNgAnparivrajet#} M. 6,33. 41. 85. YĀJÑ. 3,58. MBH. 12,544. 550. 566. 13,6475. ŚATR. 14,66. {#parivrajatpadavI#} BHĀG. P. 3,24,34. 7,13,1. — Vgl. {#parivrajya, parivrAj#} fgg. [Page6-1491]

source: — {#nis#} hervortreten, zum Vorschein kommen, sich zeigen: {#(boDisattvEH) sarvaboDisattvapAramitAnirjAtEH = nirjAta — sarva˚pAramitEH#}, mit Verstellung des partic., wie diese bei {#jAta#} [s. d. u. 1,d] ganz gewöhnlich (ist) LALIT. ed. Calc. 2,4. RĀJ. : perfect in the virtues of pāramitā, FOUC. : tous vraiment parvenus à l'état de Bodhisattvas arrivés à l'autre rive.
ru: — {#nis#} выступать, появляться, обнаруживаться: {#(boDisattvEH) sarvaboDisattvapAramitAnirjAtEH = nirjAta — sarva˚pAramitEH#}, с перестановкой partic., как это при {#jAta#} [s. d. u. 1,d] вполне обычно LALIT. ed. Calc. 2,4. RĀJ. : совершенный в добродетелях pāramitā, FOUC. : воистину достигшие состояния бодхисаттв, переправившихся на другой берег.
